// TODO: add reviews from Sanity
export const reviewsList = [
  {
    name: 'Тетяна',
    photo: '/images/homePage/reviews/tetiana.webp',
    age: 28,
    text: 'Стабільно раз на тиждень ходжу на масаж до Ані. Рекомендую, особливо, якщо у вас сидяча робота, зняли пекучу біль в плечах. Нові будівля, кабінети і обладнання, чисто, охайно. Привітний персонал.',
  },
  {
    name: 'Дмитро',
    photo: '/images/homePage/reviews/dmytro.webp',
    age: 34,
    text: 'Был в данной клинике не один раз, всё очень понравилось. Чисто, уютно, современное оборудование. Персонал действительно квалифицированный, всё подробно объяснили, ответили на вопросы и сделали лечение максимально комфортным. Чувствуется, что врачи знают своё дело и работают с душой. Могу с уверенностью рекомендовать эту клинику друзьям и знакомым!',
  },
  {
    name: 'Юрій',
    photo: '/images/homePage/reviews/yurii.webp',
    age: 73,
    text: 'Мне 73 года. В первый раз в жизни стоматолог-хирург Алексей Кипер удалил мне сразу ТРИ сложных зуба без всяких последствий и безболезненно. На следующий день десна были в абсолютном порядке, ни шрамов ни кровотечения. Все было виртуозно удалено и зашито. У этого специалиста золотые руки. Мой совет - обращаться к этому врачу в эту клинику.',
  },
  {
    name: 'Світлана',
    photo: '/images/homePage/reviews/svitlana.webp',
    age: 31,
    text: 'Смело рекомендую косметолога Полину. Долго искала хорошего специалиста за вменяемые деньги. Мои ожидания не просто оправдались, а и превзошли. Все по делу, ничего лишнего не навязывает, четко, быстро. Делала полинуклеотиды, удаляла родинки, ботокс, филлеры в складки Венеры. Хожу так же на массаж тела к разным специалистам, тоже довольна. Рекомендую от души.',
  },
  {
    name: 'Ізяслав',
    photo: '/images/homePage/reviews/izyaslav.webp',
    age: 45,
    text: 'Вже кілька років лікуюсь в цій клініці, все супер. Лікар Ірина Олександрівна дуже уважно та ніжно працює. Лікували канали та встановили декілька пломб. Також видаляв зуби у Олексія Євгеновича, все пройшло супер. Рекомендую)',
  },
  {
    name: 'Валентина',
    photo: '/images/homePage/reviews/valentyna.webp',
    age: 29,
    text: "Якби можна було поставити 10 зірок, я поставила б 10. Приїхали проколоти вушка доньці. Все було зроблено супер швидко та професійно. На жаль, не запитала ім'я майстра, вона просто супер професіонал. Дякую!",
  },
  {
    name: 'Віктор',
    photo: '/images/homePage/reviews/victor.webp',
    age: 38,
    text: 'Все чудово, робили коронку. Клініка дуже сучасна, естетично красива і що найважливіше все якісно і швидко. Всім раджу!',
  },
  {
    name: 'Володимир',
    photo: '/images/homePage/reviews/volodymyr.webp',
    age: 36,
    text: 'Клініка дуже крута. Познайомився з нею наприкінці 2023 року. Мені зробили 5 видаленнь та імплантацію 3 зубів. Безмежно вдячний хірургу Олексію за його відношення до пацієнтів та професіоналізм у роботі, Ксенії - ортодонту за рівні зуби та Катерині - терапевту, яка допомогла зберегти те, що можна було б і видалити. Дякую клініці та рекомендую від щирого серця кожному.',
  },
  {
    name: 'Марина',
    photo: '/images/homePage/reviews/maryna.webp',
    age: 27,
    text: 'Отзыв про Алексея Кипера. Доктор профессионал своего дела, проделал очень сложную работу. Было удаление 4 сложных зубов мудрости за раз. Все зубы были расположены атипично , ни один из зубов не был прорезан. Алексей выполнил работу ювелирно. Ни один нерв не задел, никаких осложнений не было. Также доктор всегда оставался на связи и отвечал на мое огромное количество вопросов.',
  },
  {
    name: 'Лілія',
    photo: '/images/homePage/reviews/lilia.webp',
    age: 33,
    text: 'Замечательная клиника эстетической косметологии. Полина – доктор-косметолог ,профессионал своего дела. Аня- специалист по массажу гуаша. Сам факт , что к ней ходят специалисты по массажу, говорит о многом. Золотые руки. Лена- великолепный подолог. Но, главное, Клиника не стоит на месте, постоянно добавляются специалисты, стоматолог, другие виды массажа.',
  },
  {
    name: 'Рита',
    photo: '/images/homePage/reviews/ryta.webp',
    age: 35,
    text: 'Прекрасная клиника, очень довольна! Установка импланта прошла абсолютно безболезненно и комфортно.Благодарна докторам за работу над моими зубками. Спасибо большое ,Вы лучшие!',
  },
  {
    name: 'Данило',
    photo: '/images/homePage/reviews/danylo.webp',
    age: 30,
    text: 'Коли виникають проблеми зі здоров’ям, вам сюди, правильно проконсультують, дадуть правильні реконмендації з приводу лікування. Працюють висококваліфіковані лікарі-спеціалісти свого діла, атмосфера медичного центру Efedra, приємна та затишна, дякую за правильні слова та рекомендації, обов‘язково буду рекомендувати',
  },
  {
    name: 'Катерина',
    photo: '/images/homePage/reviews/kateryna.webp',
    age: 26,
    text: 'Стоматология в этой клинике наверное лучшая в городе. Была у Алексея Евгеньевича. На протяжении всей операции разговаривал со мной, все объяснял, предупреждал заранее, что он будет делать. После потратил на меня еще 20 минут, чтобы ответить на все мои глупые вопросы, всё разъяснил по несколько раз. Чувствуется неподдельная любовь к своему делу и к каждому клиенту.',
  },
  {
    name: 'Лідія',
    photo: '/images/homePage/reviews/lidiia.webp',
    age: 47,
    text: 'Супер доктор Полина Александровна, минус 10 лет за один поход в клинику. Чисто, эстетично, комфортно',
  },

  {
    name: 'Дарина',
    photo: '/images/homePage/reviews/daryna.webp',
    age: 24,
    text: 'Лучший косметолог, сервис на очень высоком уровне, всегда с заботой, даже пледиком укроют. Понравилось насколько квалифицированный персонал, я довольна результатам, кожа сияет как никогда. Делала чистку лица и дермапен, поры сузились моментально в несколько раз уже сразу на следующий день после процедуры, подтянулся контур лица и правда бархатистая кожа. Очень советую',
  },
  {
    name: 'Катерина',
    photo: '/images/homePage/reviews/kateryna2.webp',
    age: 32,
    text: 'Остались приятные впечатления от посещения данной клиники. Особо хочу отметить лёгкую манеру общения врача и его терпеливые объяснения.',
  },
  {
    name: 'Ольга',
    photo: '/images/homePage/reviews/olha.webp',
    age: 42,
    text: 'Уже много лет езжу на процедуры к врачу-косметологу Кипер Полине Александровне и остаюсь на все 100 процентов довольна результатом ее работы. Планировать визит в новую клинику на Филатова стало ещё приятнее. В клинике очень стильный интерьер, комфортно, отзывчивый персонал, о записи заранее напоминают. Однозначно рекомендую.',
  },
];
