export const Hero = () => {
  return (
    <div>
      <div>
        <h1>Відкрийте новий рівень догляду за собою</h1>
        <p>Безпечні та результативні процедури для вашої краси та молодості</p>
      </div>
      <div>image</div>
      <div>
        <p>
          Наша команда — це лікарі з багаторічним досвідом, які поєднують
          професіоналізм із сучасним підходом.
        </p>
        <div>image</div>
        <button>Запис на прийом</button>
      </div>
      <div>
        <div>image</div>
        <p>5000+ жінок</p>
        <p>Довіряють нам свою красу та здоров’я</p>
      </div>
    </div>
  );
};
